[
    {
        "id" : 1,
        "name": "Жилой дом в 111 мкр",
        "description" : "Дом находиться в хорошей экологической зоне, динамично развивающейся инфраструктуре. В трех этажном доме органично спроектированы уютные одно, двух и трех комнатные квартиры.Проектом предусмотрено строительство отдельно стоящей подземной автостоянки.Квартиры в соответствии с проектом сдаются без отделки, входная дверь металлическая; установление оконных блоков из профилей ПВХ 5-и камерные; внутренняя электрическая разводка (без установок розеток, выключателей, патронов); водопровод – стояки с отводами, без установки сантехнического оборудования; отопление – разводка по квартире с установкой радиаторов, согласно проекту; канализация – стояки с отводами, без установки оборудования.",
        "floor": 3,
        "company": "Сити-Срой",
        "stage" : "3/16",
        "apartments": [
            {
                "floor": 1,
                "area": 34.6,
                "price": 830400,
                "range": 24423.52,
                "stage" : "3/16"
            },
            {
                "floor": 1,
                "area": 36,
                "price": 864000,
                "range": 24000,
                "stage" : "3/16"
            }
        ]
    },
    {
        "id" : 2,
        "name": "Жилой комплекс Тамир",
        "description" : "Проект жилого комплекса «Тамир» представляет собой четыре 3-этажных кирпичных здания.Застройщиком спроектированы одно- и двухкомнатные квартиры общей площадью от 26,64 до 55,29 кв. м. Внутренняя отделка не предусмотрена.Благоустройство прилагающей территории включает в себя детские и спортивные площадки, гостевые автостоянки и озеленение, которое решается путем посадки деревьев и кустарников. В шаговой доступности находятся школы, больница скорой помощи, аптеки и продовольственные магазины",
        "floor": 3,
        "company": "ПСК Тамир",
        "stage" : "3/16",
        "apartments": [
            {
                "floor": 1,
                "area": 26.81,
                "price": 900000,
                "range": 34615.37,
                "stage" : "4/16"
            },
            {
                "floor": 2,
                "area": 30.05,
                "price": 781300,
                "range": 26043.33,
                "stage" : "3/16"
            },
            {
                "floor": 3,
                "area": 35.76,
                "price": 929760,
                "range": 26564.54,
                "stage" : "3/16"
            }
        ]
    },
    {
        "id" : 3,
        "name": "Жилой дом Виктория",
        "description" : "ООО ИК Жилстрой предлагает к продаже квартиры и машиноместа в новостройке по ул. Калашникова г. Улан-Удэ.Из окон квартир открывается красивый вид, балконы и лоджии со стороны ул. Калашникова застеклены - это защитит вас от шума!Комфортные квартиры, паркинг, магазины, придомовая территория - на территории Улан-Удэ один из немногих многофункциональных жилых комплексов.",
        "floor": 12,
        "company": "ЗАО Байкалжилстрой",
        "stage" : "3/16",
        "apartments": [
            {
                "floor": 2,
                "area": 69.9,
                "price": 2656200,
                "range": 3104600,
                "stage" : "3/16"
            },
            {
                "floor": 10,
                "area": 81.7,
                "price": 3104600,
                "range": 38328.39,
                "stage" : "3/16"
            },
            {
                "floor": 11,
                "area": 48.24,
                "price": 1857240,
                "range": 38692.5,
                "stage" : "3/16"
            }
        ]
    },
    {
        "id" : 4,
        "name": "Жилой комплекс Весна",
        "description" : "Комфортные современные дома жилого комплекса «Весна» украсят собой улицу Цивилева на Элеваторе. Район с развитой инфраструктурой, включающий школу в 490 метрах ходьбы, детский сад (200 м), поликлинику (120 м), ТЦ Сагаан Морин (160 м), остановки всех видов транспорта (250 м) и многое другое. Современные методы строительства обеспечат зданию сейсмоустойчивость и долговечность.Выразительность зданию придает сочетание в наружной отделке кирпича двух цветов - коричневого и желтого. Балконы украшены витражами на всю высоту этажа. Первый этап строительства жилого комплекса Весна включает в себя многоквартирный жилой дом с этажностью в 9 и 13 этажей. Большой выбор 1-, 2-, 3-комнатных квартир с разными планировками и метражом. Бесшумные лифты грузового и пассажирского назначения обеспечат легкий доступ на любой этаж здания. Как всегда, качество и отделка квартир будет на высоком уровне. Узнать подробности можно в отделе продаж.",
        "company": "ООО Бест Плюс",
        "stage" : "3/16"
    },
    {
        "id" : 5,
        "name": "Жилой дом Весна",
        "description" : "Многоквартирный жилой дом Весна расположен по адресу ул. Бульвар карла Маркса 18А в Октябрьском районе г. Улан-Удэ. Проектом предусмотрено строительство дома на 60 квартир, состоящего из одной блок секции со встроенными офисными помещениями в цокольном этаже, с количеством этажей 14, в том числе подвал, 1 подьезд.Устройство площадок для отдыха взрослого населения, игр детей дошкольного и младшего школьного возраста, устройство автостоянки на 5 машиномест для жилого дома и 4 машиноместа для офисных помещений, в том числе одно место для автомобилей, пренадлежащим инвалидам. Площадку для занятий физкультурой предусматривается разместить с западной стороны существующих соседних домов. Также в зоне пешеходной доступности расположены спортивные площадки ВСГАКИ и школы № 35. Устройство подьездов и площадок с твердым покрытием. На территории, свободной от застройки, дорого и проездов, предусмотрено озеленение путем посадки деревьев, кустарников, посев газонной травы.Предусмотрен подвал для размещения уборочного инвентаря, также в нем расположен тепловой узел, насосная, электрощитовая, лифтовые шахты, вентшахта. Лифты пассажирский и грузопассажирский. Мусоропровод.",
        "company": "ООО Бест Плюс",
        "floor": 13,
        "stage" : "3/16"
    },
    {
        "id" : 6,
        "name": "Жилой комплекс Ангара-2",
        "description" : "Концепция жилого комплекса Ангара-2 — комфортное проживание в черте города рядом с основными автомагистралями, по которым можно уехать в любую точку города, и развитая инфраструктура микрорайона, где все расположено в шаговой доступности — детский сад, поликлиника, школа, многофункциональный центр, заведения общепита, магазины, рынок Туяа, университет. Жилой комплекс обеспечивает своим жителям полный комфорт. Традиционно при комплексной застройке большие участки отводятся под благоустройство территории, ее озеленение и создание зон отдыха. Предусмотрен подземный паркинг, который снимает такую головную боль, как отсутствие места для парковки личного автомобиля. Застройщики рационально распоряжаются территорией — на крыше паркинга разместится современная детская спортивная площадка. По сути, новый жилой комплекс — это город в городе, где всё находится в шаговой доступности. Жилой комплекс «Ангара-2» представляет собой пять 16-этажных секций, первые две сданы во 2-м квартале 2014 года. При возведении комплекса используется популярная и зарекомендовавшая себя система монолитно-каркасного строительства, отделка здания производится облицовочным кирпичом. Здания нового жилого комплекса будут оснащены современными коммуникациями, а каждый подъезд планируется оборудовать двумя лифтами.",
        "company": "ПромГражданСтрой",
        "floor": 16,
        "stage" : "3/16"
    },
    {
        "id" : 7,
        "name": "Жилой комплекс Лесная",
        "description" : "Это не просто жилой комплекс, это полноценный городской район, в котором будущие жильцы согласно генеральному плану получат всю привычную инфраструктуру: детские сады, школы, детские и спортивные площадки. В жилом комплексе «Лесная» будут построены 29 жилых домов: два дома 3-х этажных, два дома 5-ти этажных, 9-ти, 12-ти и 16-ти этажные дома. Покупателям предлагаются большое количество разнообразных квартир, которые отвечают всем современным стандартам качества и комфорта - это 1-, 2-, 3-комнатные квартиры и квартиры - студии, площадью от 20,3 и более кв.м.",
        "company": "ПромГражданСтрой",
        "floor": 12,
        "stage" : "3/16"
    }
]